<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<meta http-equiv="expires" content="-1" />
<title>I Abierto Internacional de Ajedrez Ciudad de Granada</title>
<meta name="keywords" content="abierto, torneo, ajedrez, granada, internacional" />
<meta name="Description" content="I Abierto Internacional de Ajedrez Ciudad de Granada del 6 al 10 de diciembre de 2006" />
<meta name="robots" content="index, follow" />
<link rel="stylesheet" href="../aicg.css" type="text/css" />
<script type="text/javascript" src="../funciones.js"></script>
</head>
<body>
<table style="border:0px; border-spacing: 0px;" align="center" cellpadding="0" cellspacing="0">
  <tr>
	<td><img src="../bordesuperior.jpg" alt="fondosuperior" width="770" height="17" /></td>
  </tr>
</table>
<table width="770" align="center" cellpadding="0" cellspacing="0" style="border:0px; border-spacing: 0px;">
  <tr>
    <td class="fondocuerpo">
<table width="95%" border="0" align="center" cellspacing="0" >
  <tr>
    <td><table width="100%" border="0" cellpadding="0" cellspacing="0">
      <tr>
        <td style="height:70px;"><img src="../caballo.png" alt="ca" width="93" height="166" /></td>
        <td style="height:70px;"><a href="../index.html"><img src="../iabiertoletras_opt.png" alt="abierto" width="274" height="166" border="0" /></a></td>
        <td><div align="right"><img src="../patrointro_opt_rey2.jpg" alt="alhambraintrotrans" width="330" height="166" /></div></td>
      </tr>
      
    </table>
      <img src="../linea.png" alt="line" width="711" height="1" /><br />
      <br />
      <table width="100%" border="0" cellpadding="0" cellspacing="0">
        <tr style="width:90%; background-image:url(../titulofondo.jpg);">
          <td><table width="100%" border="0" cellpadding="0" cellspacing="0">
            <tr style="width:90%; background-image:url(titulofondo.jpg);">
              <td><table width="100%" align="left" cellpadding="0" cellspacing="0">
                  <tr>
                    <td><a href="#">Saludos</a> | <a href="../abierto2006_organizacion.html">Organizaci&oacute;n</a> | <a href="../abierto2006_premios.html">Premios</a> | <a href="../abierto2006_bases.html">Bases</a> | <a href="../abierto2006_infoadicional.html">Informaci&oacute;n adicional </a> | <a href="../abierto2006_inscripciones.html">Inscripciones</a> | <a href="../abierto2006_ediciones.html">Otras ediciones</a><br />
                        <a href="../abierto2006_jugadores.html">Jugadores</a> | <a href="../abierto2006_emparejamientosr1.html">Emparejamientos y Resultados</a> | <a href="../abierto2006_clasificaciones.html">Clasificaciones</a> | <a href="../abierto2006_descargas.html">Descargas</a> | <a href="../directo/tfd.htm">Partidas en diferido</a></td>
                    <td width="0%"><div align="right"><img src="../espiral2.png" alt="espiral" width="25" height="27" /></div></td>
                  </tr>
              </table></td>
            </tr>
          </table></td>
        </tr>
      </table>
        <br />
        <div>
          <h1><img src="../espiral.jpg" alt="espiral" width="20" /> Saludos</h1>
        </div>
      <h4><br />
SALUDA EL ALCALDE</h4>
      <p><img src="torres-hurtado.png" alt="Jose Torres Hurtado" width="89" height="117" class="fotosaludo" />Es un orgullo para la ciudad de Granada acoger el I Torneo Internacional de 
        Ajedrez &ldquo;Ciudad de Granada&rdquo;, que tendr&aacute; lugar del 6 al 10 de diciembre de 
        2006 en las instalaciones del hotel Alixares. </p>
      <p>Desde el Ayuntamiento de Granada mi mayor felicitaci&oacute;n a la empresa EGA, 
        por su labor en la Organizaci&oacute;n de los numerosos campeonatos realizados 
        en Andaluc&iacute;a y Espa&ntilde;a y por confiar en nuestra ciudad para el desarrollo de 
        este &uacute;ltimo torneo, que esperamos se afiance con el paso de los a&ntilde;os. </p>
      <p>Estamos convencidos de que el evento contar&aacute; con el &eacute;xito que merece 
        gracias a la gran experiencia con la que Ega cuenta en la organizaci&oacute;n de 
        este tipo de actividades y como no, destacar que el lugar elegido como 
        destino en este caso la Ciudad de Granada, no les defraudar&aacute; en absoluto 
        ya que es el lugar adecuado y propicio para este deporte, admitido como tal 
        mundialmente y que ha sido propuesto en numerosas ocasiones para 
        ocupar un merecido lugar en los Juegos Ol&iacute;mpicos. Les garantizamos a 
        todos los participantes de esta edici&oacute;n que contar&aacute;n con momentos 
        inolvidables en una ciudad que d&iacute;a a d&iacute;a se esfuerza en hacer sentir como 
        en casa a aquellos que nos visitan. </p>
      <p>Mi m&aacute;s profunda enhorabuena a la organizaci&oacute;n y a los participantes. </p>
      <p>JOS&Eacute; TORRES HURTADO </p>
      <p>ALCALDE DE GRANADA</p>
      <p>&nbsp;</p>
      <h4>SALUDA EL CONCEJAL DE JUVENTUD</h4>
      <p><img src="juan-fuentes.png" alt="Juan Fuentes" width="89" height="118" class="fotosaludo" />Con la organizaci&oacute;n del I Abierto Internacional de Ajedrez &ldquo;Ciudad deGranada&rdquo;, la Escuela Granadina de Ajedrez sigue avanzando en su apuesta por convertir Granada en un referente de primer orden de este 
        deporte siguiendo la senda abierta de diferentes torneos de gran nivel. El 
        potencial tur&iacute;stico y la vocaci&oacute;n ajedrec&iacute;stica de la provincia granadina sin 
        duda confluir&aacute;n en el &eacute;xito de una iniciativa de j&oacute;venes emprendedores 
        sum&aacute;ndose as&iacute; a la extensa n&oacute;mina de eventos internacionales organizados 
        en nuestra ciudad. </p>
      <p>Este gran acontecimiento no viene sino a dar por hecho el resurgir de este 
        deporte como un significativo indicador de la mejora de la calidad de vida y 
        de la capacidad de organizaci&oacute;n que la Escuela Granadina de Ajedrez ha 
        alcanzado en torneos de toda &iacute;ndole. </p>
      <p>Como no pod&iacute;a ser de otra forma, la Concejal&iacute;a de Juventud se ha volcado 
        con este evento para aumentar si cabe el nivel de nuestros j&oacute;venes 
        aficionados, d&aacute;ndole un marco inigualable como es la Ciudad de la 
        Alhambra y teniendo la posibilidad de codearse y jugar frente a frente con 
        profesionales y maestros de elite de todo el mundo. No en vano, son m&aacute;s de 
        quince los pa&iacute;ses de procedencia de los maestros de ajedrez que asistir&aacute;n a 
        este torneo y m&aacute;s de treinta los jugadores con t&iacute;tulo internacional. Granada 
        posee una cantera de jugadores j&oacute;venes de gran nivel entre los que 
        contamos con varios campeones de Andaluc&iacute;a y Espa&ntilde;a y varios de ellos 
        han participado en diversos Campeonatos del mundo; es pues, un buen 
        momento para que puedan perfeccionar su juego. </p>
      <p>El ajedrez es algo m&aacute;s que un juego &ndash; como dec&iacute;a Capablanca &ndash; es una 
        diversi&oacute;n intelectual que tiene algo de arte y mucho de ciencia y es, 
        adem&aacute;s, un medio de acercamiento social e intelectual. El amplio encuentro 
        de culturas dado en nuestra ciudad, tan propicia para el arte y la claridad de 
        ideas har&aacute;n sin duda que asistamos a unas jornadas de competici&oacute;n 
        brillantes y que los participantes disfruten de una feliz estancia en Granada. </p>
      <p>JUAN ANTONIO FUENTES</p>
      <p>CONCEJAL DE JUVENTUD</p>
      <p>&nbsp;</p>
      <h4>SALUDA LA CONCEJALA DELEGADA DE TURISMO, COMERCIO Y PYMES</h4>
      <p><img src="eva-martin.png" alt="Eva Martin" width="90" height="119" class="fotosaludo" />Es un honor para m&iacute; como Concejala, Delegada de Turismo Comercio y 
        Pymes sumarme a las felicitaciones del nuestro Alcalde D. Jos&eacute; Torres 
        Hurtado, y dar la Bienvenida a los participantes del I Abierto Internacional de 
        Ajedrez &ldquo;Ciudad de Granada&rdquo;. </p>
      <p>Desde la Concejal&iacute;a de Turismo, nuestro apoyo incondicional a un evento 
        de tan magn&iacute;ficas caracter&iacute;sticas con car&aacute;cter internacional, y que contar&aacute; 
        con la participaci&oacute;n de profesionales de m&aacute;s de veinte pa&iacute;ses y y m&aacute;s de 
        120 jugadores procedentes de toda Espa&ntilde;a. </p>
      <p>Desde la Delegaci&oacute;n de Turismo, me permito manifestar mi esfuerzo y 
        apoyo a un juego educativo, que cuenta con virtudes pedag&oacute;gicas 
        reconocidas por todos los psic&oacute;logos al que me llena de orgullo dar la 
        Bienvenida a la Ciudad de Granada por formar parte del &aacute;mbito de las 
        actividades culturales por las que tanto se lucha y promueven desde este 
        Ayuntamiento. </p>
      <p>Estoy segura de que el sistema de juego Suizo a nueve rondas con 
        sesiones de seis horas por partida sin aplazamiento, nos dejar&aacute; el mejor 
        sabor de boca a todos los amantes de este deporte. </p>
      <p>A todos los participantes, profesionales, juveniles y veteranos, &aacute;rbitros, 
        comit&eacute; t&eacute;cnico y a Ega empresa organizadora especializada en la 
        ense&ntilde;anza del Ajedrez y organizaci&oacute;n de eventos, mis mayores 
        felicitaciones y bienvenida a la Ciudad de Granada, que se engalana para 
        acogerlos con los brazos abiertos. </p>
      <p>EVA MART&Iacute;N P&Eacute;REZ </p>
      <p>CONCEJALA, DELEGADA DE TURISMO, COMERCIO Y PYMES</p>
      <p>&nbsp;</p>
      <h4>SALUDA EL DIPUTADO DE DEPORTES DE LA DIPUTACI&Oacute;N DE GRANADA </h4>
      <p><img src="fabian-almenara.png" alt="Fabian almenara" width="90" height="119" class="fotosaludo" />Como Diputado de Deportes de la Diputaci&oacute;n de Granada es una enorme 
        satisfacci&oacute;n poder colaborar en la organizaci&oacute;n del I Abierto Internacional de 
        Ajedrez Ciudad de Granada a celebrar en nuestra provincia del 6 al 10 de 
        diciembre. </p>
      <p>La provincia de Granada est&aacute; entre las primeras a nivel nacional en la 
        organizaci&oacute;n y celebraci&oacute;n de abiertos y campeonatos de ajedrez de alto 
        nivel. Son m&aacute;s de treinta los eventos que se celebran a lo largo del a&ntilde;o 
        distribuidos en los diferentes municipios de la provincia tanto de las 
        categor&iacute;as inferiores como de absoluta. Durante estos d&iacute;as este abierto va a 
        conseguir reunir a numerosos jugadores profesionales y amateur que est&aacute;n 
        entre los mejores a nivel internacional. </p>
      <p>La Diputaci&oacute;n de Granada viene apostando desde hace a&ntilde;os por la 
        promoci&oacute;n de este deporte en la provincia y para ello cada a&ntilde;o organiza 
        junto con los ayuntamientos un Circuito Provincial y colabora con los 
        ayuntamientos en la celebraci&oacute;n de Campeonatos puntuales como es el 
        Open de Ajedrez de Deifontes. La colaboraci&oacute;n con este abierto no hace 
        m&aacute;s que reforzar las actuaciones dirigidas a aumentar el n&uacute;mero de 
        practicantes de este deporte en Granada. </p>
      <p>Quiero reconocer el gran esfuerzo que hace la Escuela Granadina de 
        Ajedrez para la celebraci&oacute;n de este evento y del resto de campeonatos en la 
        provincia. Desearles el mayor de los &eacute;xitos organizativos y deportivos y 
        animar a todos los granadinos y granadinas para que disfruten durante 
        estos d&iacute;as de Ajedrez. </p>
      <p>FABIAN ALMENARA GARC&Iacute;A </p>
      <p>DIPUTADO DE DEPORTES DE LA DIPUTACI&Oacute;N DE GRANADA </p>
      <p>&nbsp;</p>
      <h4>SALUDA EL COORDINADOR PROVINCIAL DEL INSTITUTO ANDALUZ DE LA JUVENTUD </h4>
      <p><img src="higinio-almagro.png" alt="Higinio Almagro" width="91" height="120" class="fotosaludo" />Durante varios d&iacute;as, nuestra ciudad se viste de gala para recibir a 
        importantes nombres del Ajedrez de todo el mundo. El Abierto Internacional 
        de Ajedrez en su primera edici&oacute;n, reunir&aacute; a numerosos jugadores, 
        profesionales y amateur, junto con seguidores y aficionados de esta 
        disciplina que tan buena acogida tiene entre los m&aacute;s j&oacute;venes, colectivo que 
        constituye la principal cantera de la que se nutre. </p>
      <p>La Escuela Granadina de Ajedrez, organizadora del evento, se ha 
        consolidado como uno de los m&aacute;s importantes centros ajedrec&iacute;sticos de 
        nuestro pa&iacute;s. Su buen hacer a lo largo de a&ntilde;os, su trayectoria, 
        profesionalidad y experiencia en este &aacute;mbito, son m&aacute;s que avales 
        suficientes para garantizar el &eacute;xito de este Abierto. </p>
      <p>El ajedrez, adem&aacute;s de ser un juego-deporte, es una herramienta que 
        incrementa las habilidades intelectuales, adem&aacute;s mejora la capacidad de 
        atenci&oacute;n y concentraci&oacute;n y desarrolla la inteligencia. La pr&aacute;ctica del ajedrez 
        beneficia especialmente a los ni&ntilde;os porque ayuda no s&oacute;lo al desarrollo de 
        sus capacidades cognitivas sino que lo beneficia socialmente, d&aacute;ndole 
        madurez de car&aacute;cter y contribuyendo rotundamente a mejorar su 
        rendimiento escolar. </p>
      <p>Este I Abierto Internacional va a suponer un escaparate perfecto para 
        conocer m&aacute;s y mejor el Ajedrez y quienes lo juegan, as&iacute; como para seguir 
        creando cantera y afici&oacute;n. </p>
      <p>Estamos ante una muy buena oportunidad para vincular a Granada con el 
        Ajedrez al m&aacute;s alto nivel. La respuesta de la ciudadan&iacute;a y la acogida que 
        dispense a visitantes y participantes son decisivas para conseguir ese 
        objetivo. </p>
      <p>Enhorabuena a los organizadores y mis mejores deseos para &eacute;sta y todas 
        las iniciativas que, con el ajedrez como protagonista, lleven a cabo. </p>
      <p>HIGINIO ALMAGRO CASTRO        </p>
      <p>COORDINADOR PROV. INSTITUTO ANDALUZ DE LA JUVENTUD </p>
      <p>&nbsp;</p>
      <h4>SALUDA EL PRESIDENTE DE LA FEDA </h4>
      <p><img src="javier-ochoa.png" alt="Javier Ochoa" width="91" height="120" class="fotosaludo" />La creaci&oacute;n de un nuevo torneo de Ajedrez es sin duda un gran 
        acontecimiento para los que amamos y estamos comprometidos con este 
        deporte, por ello es una gran satisfacci&oacute;n para m&iacute; el poder dar la bienvenida 
        desde estas p&aacute;ginas a los participantes en la primera edici&oacute;n del Torneo 
        Abierto Internacional Ciudad de Granada. </p>
      <p>Este evento sin duda ser&aacute; una buena oportunidad deportiva para los 
        ajedrecistas granadinos y andaluces as&iacute; como para los del resto de nuestro 
        pa&iacute;s que podr&aacute;n disputar una importante competici&oacute;n adem&aacute;s de disfrutar 
        de la belleza de la ciudad de Granada. </p>
      <p>Suerte para todos y ojal&aacute; que esta nueva iniciativa se mantenga por muchos 
        a&ntilde;os. </p>
      <p>JAVIER OCHOA DE ECHAG&Uuml;EN ESTIB&Aacute;LEZ </p>
      <p>PRESIDENTE DE LA FEDERACI&Oacute;N ESPA&Ntilde;OLA DE AJEDREZ</p>
      <p>&nbsp;</p>
      <h4>SALUDA EL PRESIDENTE DE LA FADA </h4>
      <p><img src="ricardo-montecatine.png" alt="Ricardo Montecatine" width="91" height="120" class="fotosaludo" />El &quot;puente&quot; de la Inmaculada va a reunir en Granada a numerosos 
        aficionados al ajedrez con un prop&oacute;sito: descansar jugando al ajedrez. Es 
        decir, descansar con varias horas de fuerte concentraci&oacute;n coronadas, tal 
        vez, con el sinsabor de una derrota. </p>
      <p>Todo actividad deportiva conlleva esa curiosa dualidad, la del placer de 
        practicar una disciplina que se ama, que es bella y en la que se puede 
        disfrutar intelectualmente, y la del disgusto de un resultado negativo. </p>
      <p>En este caso existe otro aliciente, especialmente para el for&aacute;neo, visitar una 
        ciudad y un paisaje inigualables. Creo ocioso extenderme sobre ello. </p>
      <p>Desde hace a&ntilde;os Granada est&aacute; a la cabeza de Andaluc&iacute;a en n&uacute;mero de 
        torneos de fin de semana organizados. Esta incesante actividad, se ve 
        tambi&eacute;n reflejada en los resultados que muchos de sus jugadores logran en 
        los campeonatos andaluces oficiales individuales y por equipos. </p>
      <p>Este torneo, que nace con el patrocinio principal y fundamental del 
        Ayuntamiento, y que se va a desarrollar bajo el impulso organizativo de 
        E.G.A., la empresa que dirige Sergio Cuesta, va a representar un importante 
        salto cualitativo. Por un lado debe destacarse la calidad de los maestros 
        participantes y el n&uacute;mero de jugadores inscritos. Sin embargo tambi&eacute;n debe 
        mencionarse que el torneo permitir&aacute; a muchos ajedrecistas aspirar a 
        mejorar su ranking internacional o, incluso, a obtener normas para t&iacute;tulos 
        internacionales, algo que no es posible en otro tipo de eventos. </p>
      <p>La misi&oacute;n de una federaci&oacute;n es promocionar su deporte y, como su 
        representante, s&oacute;lo puedo expresar satisfacci&oacute;n ante esta iniciativa. </p>
      <p>Estoy convencido de que el torneo ser&aacute; un &eacute;xito, pero ruego a los visitantes 
        que sigan un consejo: no s&oacute;lo se sumerjan en el ajedrez, conozcan y 
        disfruten de Granada. </p>
      <p>RICARDO MONTECATINE R&Iacute;OS </p>
      <p>PRESIDENTE DE LA FEDERACI&Oacute;N ANDALUZA DE AJEDREZ</p>
      <p>&nbsp;</p>
      <h4>SALUDA EL PRESIDENTE DE LA FEDERACI&Oacute;N GRANADINA DE AJEDREZ </h4>
      <p><img src="guillermo-barranco.png" alt="Guillermo Barranco" width="91" height="114" class="fotosaludo" />Me gusta la preocupaci&oacute;n del organizador Sergio Cuesta por buscar la 
        relaci&oacute;n &iquest;de parentesco? entre este torneo que &eacute;l promueve ahora y aquel 
        Abierto Ciudad de Granada que se inici&oacute; en el a&ntilde;o 1979, bajo patrocinio del 
        Ayuntamiento de Granada, organizado por la Federaci&oacute;n Granadina de 
        Ajedrez. Desde 1992 nadie hab&iacute;a querido o nadie hab&iacute;a podido proseguir 
        aquel camino. </p>
      <p>Se reconocen as&iacute; los hilos de continuidad, materiales y no materiales, 
        visibles e invisibles, de una Ciudad. Y se muestra respeto por las vivencias y 
        los esfuerzos de otros. &iquest;Ser&aacute; tra&iacute;do por los pelos recordar ahora a los 
        campeones de entonces: Diego Medina, Horacio Contreras, Jos&eacute; A. 
        Salvador, Pedro Rojas, Carlos Pastor, Eugenio Miranda, algunos repitiendo 
        varios a&ntilde;os? </p>
      <p>Claro est&aacute; que la ciudad de Granada es la base com&uacute;n pero tambi&eacute;n las 
        viejas y las nuevas aficiones y las experiencias. Y, tanto entonces como 
        ahora, se pretende la participaci&oacute;n abierta a todos los aficionados, sea cual 
        sea su nivel, y vengan de donde vengan. </p>
      <p>Es casi una coincidencia que aquel Abierto, modesto, iniciara su camino en 
        un marco extraordinario, hoy imposible, cual era el patio central del Palacio 
        de Carlos V. Este nuevo Abierto Internacional comienza en un sitio cercano 
        y privilegiado, tambi&eacute;n en el entorno de la Alhambra. </p>
      <p>Tambi&eacute;n hay notables diferencias. As&iacute;, el nuevo Abierto se denomina 
        Internacional con todo fundamento. Todos podr&aacute;n comprobarlo en los 
        maestros ajedrecistas, algunos granadinos, y en las banderas participantes. 
        Es la entrada de la profesionalidad, tanto en la participaci&oacute;n como en la 
        propia organizaci&oacute;n: EGA contribuye extraordinariamente, con frecuencia 
        entre desagradables escollos, al servicio de los granadinos ajedrecistas. Le 
        deseo el mayor de los &eacute;xitos. Ojal&aacute; el torneo se consolide como el torneo de 
        Granada, interesante para todos de una manera nueva. </p>
      <p>GUILLERMO M. BARRANCO SERRANO        </p>
      <p>PRESIDENTE DE LA FEDERACI&Oacute;N GRANADINA DE AJEDREZ</p>
      <p>&nbsp;</p>
      <h4>SALUDA LA ASOCIACI&Oacute;N DE PADRES DE AJEDRECISTAS GRANADINOS (APAGRA) </h4>
      <p><img src="apagra.png" alt="APAGRA" width="133" height="116" class="fotosaludo" />Desde su nacimiento a comienzos del a&ntilde;o 2000 nuestra Asociaci&oacute;n ha 
        deseado con ilusi&oacute;n que en Granada pudiera celebrarse un Torneo de la 
        m&aacute;xima excelencia y calidad, como es este I Torneo Abierto Internacional 
        Ciudad de Granada. Creemos que nuestra dedicaci&oacute;n y esfuerzo en la 
        promoci&oacute;n del ajedrez infantil y juvenil ha contribuido a mantener viva la 
        llama de Caissa en el esp&iacute;ritu y el coraz&oacute;n de muchos chicos y chicas de 
        Granada, de los que han salido excelentes ajedrecistas. </p>
      <p>Durante estos siete a&ntilde;os transcurridos desde entonces hemos comprobado 
        las dificultades que presentan la organizaci&oacute;n de actividades relacionadas 
        con el fomento del ajedrez y la consecuci&oacute;n de los objetivos deportivos de 
        los ajedrecistas en sus comienzos. Una de de esas dificultades ha sido la 
        escasez de Torneos de partidas &ldquo;cl&aacute;sicas&rdquo; en Granada por lo que nuestros 
        j&oacute;venes jugadores han tenido que salir fuera de su ciudad para medirse con 
        Grandes Maestros y Maestros Internacionales. </p>
      <p>Por fin, nuestro deseo y esperanza se han hecho realidad con este nuevo y 
        magn&iacute;fico Abierto Internacional. De ah&iacute; que nuestro tradicional Torneo 
        Infantil y Juvenil de Navidad se haya integrado en &eacute;l para seguir cumpliendo 
        el objetivo principal de la Asociaci&oacute;n: ayudar a los j&oacute;venes ajedrecistas 
        granadinos en el proceso de su formaci&oacute;n humana y deportiva. </p>
      <p>Deseamos un completo &eacute;xito y una larga vida al reci&eacute;n nacido Torneo 
        Internacional, con el que colaboraremos en la medida de nuestras 
        posibilidades. Granada por su tradici&oacute;n ajedrec&iacute;stica y el nivel de sus 
        jugadores se merece un evento de estas caracter&iacute;sticas. Agradecemos, 
        finalmente, la iniciativa y esfuerzos desplegados por la Escuela Granadina 
        de Ajedrez y la colaboraci&oacute;n y patrocinio del resto de Instituciones que lo 
        han podido hacer realidad. </p>
      <p>ASOCIACI&Oacute;N DE PADRES DE AJEDRECISTAS GRANADINOS 
        APAGRA</p>
      <p> <br />
          <img src="../patrointro_opt.png" alt="patrocinio" width="100%" /></p>
		  <div style="background-image:url(../titulofondo.jpg)">
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr id="siteInfo">
          <td width="88%"><a href="mailto:info@egajedrez.com">Contactar</a> | Sitio creado por <a href="mailto:vierkof1@excite.com" class="creadopor">JFVC</a> | <a class="validacion" href="http://validator.w3.org/check?uri=http%3A//www.internacionaldegranada.com/2006/saludos/abierto2006_saludos.html" target="_blank">xhtml 1.0 </a> | <a href="http://jigsaw.w3.org/css-validator/validator?uri=http://www.internacionaldegranada.com/2006/aicg.css" class="validacion" target="_blank">css</a></td>
          <td width="12%"><div style="text-align:right;"><a href="javascript:print();"><img src="../imprimir.gif" alt="imprimir" width="18" height="17" /> Imprimir</a></div></td>
        </tr>
      </table></div></td>
  </tr>
</table>
</td>
  </tr>
</table>
<table style="border:0px; border-spacing: 0px;" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td><img src="../bordeinferior.jpg" alt="fondoinferior" width="770" height="17" /></td>
  </tr>
</table>
</body>
</html>
